export const dummyNotifications = [
  { id: 1, message: '오늘 밤에 {예정된 천문 이벤트}를 볼 수 있어요!' },
  { id: 2, message: '2024.09.12에 진행한 관측은 어떠셨나요?\n사진과 후기를 남겨주세요!' },
  { id: 3, message: '익명의 스타캐스터가 내 후기에 반응했어요.\n도움이 됐어요 +1' },
  {
    id: 4,
    message:
      '별 보는 날 : 2024.10.04 일정에 대한 오늘의 점수 업데이트 입니다.별 보는 날 : 2024.10.04 일정에 대한 오늘의 점수 업데이트 입니다.별 보는 날 : 2024.10.04 일정에 대한 오늘의 점수 업데이트 입니다.별 보는 날 : 2024.10.04 일정에 대한 오늘의 점수 업데이트 입니다.별 보는 날 : 2024.10.04 일정에 대한 오늘의 점수 업데이트 입니다.별 보는 날 : 2024.10.04 일정에 대한 오늘의 점수 업데이트 입니다.별 보는 날 : 2024.10.04 일정에 대한 오늘의 점수 업데이트 입니다.',
  },
]
